{"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10104, "word_counts": "{\"pleassssssseeeeee\": 3, \"tel\": 23, \"me\": 1381, \"avent\": 6, \"done\": 81, \"sportsx\": 3, \"fancy\": 32, \"shag\": 2, \"dointerested\": 2, \"sextextukcom\": 2, \"txt\": 382, \"xxuk\": 2, \"suzy\": 5, \"to\": 4369, \"<number>\": 4943, \"txts\": 28, \"cost\": 75, \"per\": 130, \"msg\": 158, \"tncs\": 15, \"on\": 1027, \"website\": 10, \"want\": 346, \"get\": 727, \"laid\": 7, \"tonight\": 105, \"real\": 66, \"dogging\": 23, \"locations\": 10, \"sent\": 120, \"direct\": 27, \"ur\": 755, \"mob\": 51, \"join\": 56, \"the\": 2451, \"uks\": 23, \"largest\": 8, \"network\": 63, \"by\": 314, \"txting\": 19, \"moan\": 11, \"<leet>\": 4232, \"gumbys\": 2, \"has\": 228, \"special\": 76, \"where\": 178, \"ltgt\": 222, \"cheese\": 3, \"pizza\": 15, \"is\": 1615, \"so\": 774, \"know\": 461, \"what\": 472, \"were\": 148, \"doin\": 19, \"no\": 605, \"callsmessagesmissed\": 6, \"calls\": 45, \"shop\": 37, \"till\": 37, \"drop\": 32, \"it\": 1058, \"you\": 3982, \"either\": 44, \"cash\": 170, \"or\": 840, \"travel\": 9, \"voucher\": 36, \"call\": 1223, \"now\": 940, \"ntt\": 23, \"po\": 78, \"box\": 80, \"fixedline\": 4, \"mobile\": 310, \"vary\": 12, \"jay\": 21, \"told\": 92, \"already\": 168, \"will\": 688, \"do\": 689, \"just\": 695, \"sleepingand\": 8, \"surfing\": 11, \"think\": 240, \"text\": 405, \"home\": 260, \"phone\": 244, \"that\": 928, \"cant\": 223, \"display\": 5, \"texts\": 55, \"if\": 678, \"still\": 278, \"send\": 377, \"his\": 104, \"number\": 184, \"sef\": 2, \"dey\": 11, \"laugh\": 17, \"meanwhile\": 9, \"hows\": 74, \"my\": 1325, \"darling\": 10, \"anjie\": 2, \"also\": 117, \"remember\": 54, \"dobbys\": 2, \"bowl\": 6, \"from\": 581, \"your\": 1311, \"car\": 71, \"have\": 1137, \"secret\": 32, \"admirer\": 24, \"who\": 230, \"looking\": 60, \"make\": 190, \"contact\": 164, \"with\": 742, \"ufind\": 21, \"out\": 507, \"they\": 243, \"rreveal\": 21, \"thinks\": 30, \"specialcall\": 21, \"been\": 263, \"hiding\": 1, \"stranger\": 3, \"for\": 1333, \"chance\": 89, \"win\": 168, \"every\": 156, \"wk\": 54, \"action\": 10, \"tscs\": 49, \"<url>\": 256, \"custcare\": 20, \"bull\": 2, \"plan\": 51, \"was\": 387, \"go\": 493, \"floating\": 2, \"off\": 110, \"ikea\": 6, \"without\": 53, \"care\": 114, \"in\": 1606, \"world\": 61, \"live\": 108, \"mess\": 4, \"another\": 63, \"day\": 375, \"can\": 721, \"open\": 36, \"door\": 17, \"and\": 1769, \"give\": 192, \"reply\": 319, \"tomorrow\": 144, \"morning\": 131, \"why\": 141, \"said\": 152, \"him\": 185, \"like\": 449, \"ok\": 466, \"opinion\": 15, \"about\": 290, \"over\": 135, \"jada\": 9, \"kusruthi\": 9, \"lovable\": 20, \"silent\": 18, \"spl\": 9, \"character\": 13, \"not\": 764, \"matured\": 9, \"stylish\": 11, \"simple\": 32, \"pls\": 196, \"please\": 253, \"our\": 311, \"customer\": 145, \"service\": 143, \"representative\": 25, \"freephone\": 19, \"between\": 55, \"as\": 328, \"won\": 179, \"guaranteed\": 127, \"prize\": 224, \"yeah\": 146, \"got\": 430, \"list\": 12, \"only\": 419, \"joanna\": 3, \"im\": 807, \"feeling\": 36, \"really\": 152, \"anti\": 6, \"social\": 8, \"sorry\": 272, \"ill\": 418, \"later\": 226, \"urgent\": 145, \"we\": 630, \"are\": 932, \"trying\": 87, \"todays\": 63, \"draw\": 110, \"shows\": 84, \"land\": 45, \"line\": 101, \"claim\": 279, \"valid\": 59, \"evening\": 47, \"good\": 398, \"somewhat\": 1, \"event\": 3, \"laden\": 1, \"fill\": 5, \"dont\": 509, \"worry\": 44, \"head\": 33, \"but\": 746, \"throat\": 6, \"wrecked\": 1, \"see\": 295, \"at\": 716, \"six\": 7, \"then\": 404, \"how\": 453, \"long\": 75, \"before\": 112, \"defer\": 1, \"admission\": 1, \"til\": 43, \"next\": 117, \"semester\": 21, \"ive\": 126, \"down\": 108, \"tea\": 13, \"sure\": 126, \"which\": 112, \"flavour\": 2, \"am\": 397, \"train\": 14, \"back\": 260, \"northampton\": 2, \"afraid\": 7, \"staying\": 16, \"skyving\": 1, \"today\": 252, \"ho\": 15, \"be\": 684, \"around\": 106, \"wednesday\": 13, \"though\": 46, \"comedy\": 4, \"club\": 44, \"this\": 631, \"week\": 223, \"way\": 177, \"honey\": 14, \"sweetheart\": 5, \"sexy\": 53, \"buns\": 9, \"sugar\": 8, \"plum\": 2, \"loverboy\": 11, \"miss\": 153, \"boytoy\": 29, \"smacks\": 2, \"ass\": 13, \"did\": 204, \"gym\": 21, \"too\": 178, \"thinking\": 36, \"free\": 624, \"ringtone\": 63, \"waiting\": 104, \"collected\": 6, \"simply\": 12, \"password\": 14, \"mix\": 7, \"verify\": 7, \"usher\": 5, \"britney\": 5, \"fml\": 8, \"happy\": 184, \"valentines\": 18, \"its\": 532, \"early\": 55, \"hundreds\": 3, \"of\": 1157, \"handsomes\": 3, \"beauties\": 3, \"wish\": 94, \"thought\": 77, \"finish\": 81, \"aunties\": 3, \"uncles\": 9, \"need\": 296, \"ke\": 4, \"qi\": 2, \"bored\": 43, \"izzit\": 10, \"suddenly\": 2, \"thk\": 74, \"hicts\": 1, \"employee\": 1, \"hate\": 9, \"when\": 504, \"she\": 219, \"does\": 66, \"turns\": 11, \"should\": 160, \"fun\": 60, \"shopping\": 62, \"trip\": 39, \"into\": 64, \"an\": 208, \"annoying\": 4, \"everything\": 47, \"would\": 125, \"look\": 56, \"her\": 212, \"house\": 62, \"probably\": 46, \"gonna\": 96, \"here\": 224, \"while\": 48, \"ha\": 36, \"must\": 51, \"walk\": 32, \"everywhere\": 5, \"cannot\": 9, \"take\": 219, \"tram\": 2, \"cousin\": 4, \"vic\": 2, \"market\": 6, \"hotel\": 17, \"onum\": 1, \"ela\": 4, \"pa\": 60, \"normal\": 14, \"than\": 68, \"all\": 502, \"lastest\": 2, \"stereophonics\": 2, \"marley\": 2, \"dizzee\": 2, \"racal\": 2, \"libertines\": 2, \"strokes\": 2, \"nookii\": 2, \"games\": 39, \"flirt\": 15, \"click\": 17, \"themob\": 7, \"wap\": 23, \"bookmark\": 2, \"yettys\": 1, \"going\": 281, \"goodno\": 3, \"problembut\": 3, \"little\": 56, \"experience\": 14, \"understand\": 19, \"american\": 6, \"voice\": 19, \"guess\": 82, \"ithis\": 3, \"first\": 112, \"time\": 380, \"created\": 9, \"web\": 6, \"page\": 13, \"wwwasjesuscom\": 3, \"read\": 28, \"wrote\": 4, \"opinions\": 4, \"friend\": 94, \"haf\": 41, \"pick\": 110, \"parents\": 25, \"up\": 519, \"tonite\": 12, \"makes\": 38, \"most\": 50, \"hiya\": 13, \"sunny\": 9, \"africa\": 2, \"hope\": 183, \"avin\": 2, \"big\": 65, \"old\": 33, \"silver\": 4, \"kiss\": 54, \"rodger\": 2, \"burns\": 3, \"tried\": 53, \"re\": 38, \"sms\": 90, \"nokia\": 158, \"camcorder\": 36, \"delivery\": 52, \"creepy\": 3, \"crazy\": 31, \"tell\": 226, \"youre\": 95, \"because\": 63, \"he\": 322, \"smokes\": 6, \"much\": 199, \"spend\": 20, \"hours\": 37, \"begging\": 4, \"come\": 388, \"smoke\": 34, \"new\": 282, \"video\": 67, \"handset\": 16, \"any\": 235, \"mins\": 99, \"unlimited\": 28, \"del\": 17, \"sat\": 47, \"doing\": 137, \"youve\": 30, \"settled\": 7, \"school\": 46, \"year\": 93, \"wishin\": 4, \"play\": 75, \"computer\": 25, \"aiyah\": 10, \"tok\": 4, \"lor\": 269, \"something\": 114, \"ate\": 11, \"speak\": 66, \"machan\": 7, \"yesterday\": 43, \"true\": 43, \"warner\": 4, \"village\": 9, \"colin\": 1, \"farrell\": 1, \"swat\": 1, \"wkend\": 5, \"med\": 7, \"popcornjust\": 1, \"show\": 46, \"msgticketkioskvalid\": 1, \"tc\": 44, \"kiosk\": 1, \"sony\": 18, \"mre\": 1, \"film\": 13, \"offers\": 33, \"watch\": 55, \"tv\": 60, \"until\": 51, \"forgot\": 52, \"check\": 76, \"oh\": 196, \"god\": 57, \"found\": 31, \"again\": 111, \"glad\": 19, \"xafter\": 3, \"msgs\": 29, \"cst\": 3, \"std\": 21, \"ntwk\": 9, \"chg\": 3, \"could\": 114, \"feel\": 109, \"jane\": 6, \"babes\": 9, \"goin\": 34, \"wrk\": 2, \"after\": 156, \"lst\": 3, \"nite\": 31, \"foned\": 1, \"cover\": 5, \"chuck\": 1, \"gwr\": 2, \"honeybee\": 5, \"sweetest\": 5, \"laughed\": 5, \"waitu\": 5, \"havnt\": 7, \"met\": 18, \"person\": 78, \"reading\": 24, \"moral\": 8, \"even\": 115, \"crack\": 5, \"jokes\": 8, \"gmgngegn\": 5, \"cool\": 75, \"breeze\": 2, \"bright\": 6, \"sun\": 28, \"fresh\": 2, \"flower\": 11, \"twittering\": 2, \"birds\": 10, \"these\": 44, \"goodmorning\": 19, \"nice\": 107, \"yeshere\": 5, \"always\": 101, \"available\": 29, \"work\": 169, \"place\": 114, \"voicemail\": 8, \"picking\": 23, \"them\": 132, \"various\": 6, \"points\": 45, \"yeovil\": 2, \"motor\": 2, \"project\": 27, \"max\": 2, \"very\": 138, \"easy\": 63, \"sir\": 64, \"velusamy\": 2, \"sirs\": 2, \"date\": 39, \"birth\": 6, \"company\": 36, \"bank\": 29, \"facilities\": 2, \"details\": 50, \"frens\": 14, \"hey\": 191, \"inconvenient\": 2, \"sis\": 30, \"huh\": 33, \"chinatown\": 2, \"porridge\": 2, \"claypot\": 2, \"rice\": 3, \"yam\": 2, \"cake\": 7, \"fishhead\": 2, \"beehoon\": 2, \"eat\": 66, \"cheap\": 21, \"den\": 50, \"cafe\": 10, \"nydc\": 4, \"somethin\": 10, \"nah\": 19, \"dub\": 2, \"je\": 2, \"buff\": 6, \"missed\": 36, \"lets\": 42, \"talk\": 87, \"mobiles\": 28, \"collect\": 63, \"yours\": 48, \"txtauction\": 10, \"youll\": 24, \"never\": 79, \"believe\": 38, \"actually\": 49, \"taunton\": 8, \"wow\": 23, \"super\": 11, \"dagood\": 2, \"replacement\": 4, \"murali\": 2, \"well\": 247, \"slightly\": 5, \"disastrous\": 3, \"class\": 79, \"pm\": 25, \"fav\": 3, \"darlings\": 4, \"coffee\": 15, \"wld\": 4, \"stay\": 49, \"late\": 90, \"same\": 93, \"ya\": 109, \"ready\": 75, \"thursday\": 9, \"wat\": 162, \"xins\": 2, \"hostel\": 10, \"clothes\": 2, \"jewelry\": 1, \"trips\": 3, \"si\": 10, \"waste\": 12, \"rr\": 2, \"scream\": 12, \"thts\": 8, \"wright\": 2, \"brother\": 34, \"fly\": 2, \"safe\": 20, \"nigeria\": 15, \"happiness\": 24, \"soon\": 103, \"share\": 12, \"moments\": 5, \"find\": 139, \"sitter\": 2, \"kaitlyn\": 2, \"sick\": 18, \"slept\": 12, \"tirupur\": 7, \"da\": 226, \"meds\": 11, \"say\": 159, \"once\": 70, \"pain\": 42, \"took\": 34, \"die\": 22, \"earlier\": 15, \"stations\": 2, \"av\": 2, \"wil\": 32, \"use\": 83, \"oneta\": 1, \"taking\": 33, \"half\": 78, \"leave\": 94, \"bec\": 4, \"lol\": 127, \"oops\": 20, \"foreign\": 3, \"stamps\": 3, \"whatever\": 34, \"urgnt\": 10, \"tallent\": 2, \"wasting\": 2, \"omw\": 14, \"tampa\": 16, \"west\": 4, \"palm\": 2, \"hear\": 57, \"happened\": 28, \"goodnight\": 13, \"enufcredeit\": 2, \"tocallshall\": 2, \"ileave\": 2, \"uni\": 9, \"bus\": 47, \"yor\": 5, \"part\": 60, \"survey\": 5, \"however\": 16, \"vodafone\": 15, \"numbers\": 30, \"ending\": 20, \"selected\": 71, \"receive\": 92, \"award\": 75, \"matches\": 13, \"kappa\": 4, \"meet\": 142, \"outside\": 23, \"mu\": 27, \"noice\": 2, \"shall\": 46, \"yes\": 155, \"trust\": 19, \"buy\": 117, \"stuff\": 83, \"asap\": 20, \"try\": 88, \"fetch\": 10, \"yun\": 7, \"plz\": 43, \"landline\": 78, \"luxury\": 7, \"canary\": 6, \"islands\": 6, \"holiday\": 88, \"await\": 39, \"collection\": 55, \"tcs\": 67, \"sae\": 42, \"general\": 1, \"price\": 55, \"oz\": 8, \"let\": 120, \"ifwhenhow\": 1, \"thanks\": 145, \"chikku\": 25, \"gud\": 101, \"nyt\": 19, \"rob\": 2, \"mack\": 2, \"gf\": 2, \"theater\": 2, \"hi\": 247, \"di\": 6, \"yijue\": 13, \"meeting\": 75, \"esaplanade\": 2, \"private\": 44, \"account\": 89, \"statement\": 38, \"unredeemed\": 36, \"identifier\": 36, \"code\": 72, \"expires\": 39, \"shes\": 48, \"studying\": 17, \"warwick\": 2, \"weve\": 10, \"planned\": 12, \"concert\": 7, \"tmw\": 2, \"may\": 77, \"canceled\": 2, \"seen\": 22, \"ages\": 8, \"together\": 35, \"sometime\": 5, \"ip\": 3, \"address\": 40, \"test\": 37, \"considering\": 7, \"isnt\": 28, \"minecraft\": 3, \"server\": 3, \"stupidits\": 6, \"possible\": 14, \"refilled\": 5, \"successfully\": 7, \"inr\": 5, \"ltdecimalgt\": 25, \"keralacircle\": 5, \"prepaid\": 5, \"balance\": 13, \"rs\": 19, \"transaction\": 11, \"id\": 56, \"kr\": 5, \"fuck\": 22, \"babe\": 140, \"came\": 42, \"family\": 34, \"rhode\": 1, \"island\": 3, \"wherever\": 9, \"leaving\": 29, \"alone\": 33, \"bong\": 1, \"gt\": 12, \"tkts\": 12, \"cup\": 23, \"final\": 45, \"pobox\": 37, \"lunch\": 80, \"wif\": 46, \"aft\": 35, \"dat\": 72, \"str\": 9, \"orchard\": 21, \"boy\": 47, \"sweet\": 57, \"words\": 36, \"left\": 54, \"sighs\": 8, \"goes\": 46, \"love\": 327, \"start\": 63, \"yeh\": 4, \"def\": 7, \"satjust\": 1, \"havbeen\": 1, \"given\": 6, \"pay\": 60, \"rise\": 1, \"havebeen\": 1, \"made\": 51, \"preschoolcoordinator\": 1, \"feelingood\": 1, \"luv\": 63, \"continued\": 3, \"support\": 18, \"question\": 34, \"enter\": 28, \"name\": 88, \"us\": 111, \"president\": 3, \"ans\": 21, \"bonus\": 47, \"didnt\": 144, \"meant\": 33, \"yep\": 19, \"baby\": 55, \"jontin\": 2, \"catching\": 5, \"afternoon\": 44, \"watching\": 60, \"wan\": 93, \"tmr\": 46, \"awarded\": 90, \"nothing\": 65, \"getting\": 92, \"dis\": 47, \"wit\": 26, \"different\": 13, \"nos\": 6, \"summers\": 3, \"finally\": 28, \"chat\": 119, \"singles\": 11, \"yr\": 35, \"area\": 29, \"matched\": 3, \"summer\": 25, \"optout\": 22, \"stop\": 341, \"being\": 80, \"ripped\": 3, \"content\": 35, \"polytruepixringtonesgames\": 3, \"downloads\": 8, \"booking\": 5, \"tour\": 11, \"package\": 9, \"anytime\": 35, \"five\": 11, \"pounds\": 38, \"age\": 27, \"followed\": 8, \"gender\": 5, \"wither\": 2, \"gay\": 16, \"men\": 16, \"piggy\": 3, \"awake\": 14, \"bet\": 8, \"ure\": 21, \"sleeping\": 29, \"ask\": 143, \"questions\": 26, \"mistake\": 10, \"sim\": 18, \"printed\": 5, \"upstairs\": 5, \"mm\": 15, \"enough\": 49, \"thinkin\": 13, \"lov\": 3, \"nevr\": 2, \"unrecognized\": 2, \"somone\": 2, \"often\": 8, \"mistakes\": 3, \"valuing\": 2, \"definitly\": 2, \"undrstnd\": 2, \"missing\": 46, \"had\": 191, \"picture\": 7, \"ache\": 8, \"legs\": 5, \"crave\": 20, \"sense\": 14, \"btw\": 6, \"carlos\": 25, \"difficult\": 17, \"guys\": 71, \"second\": 33, \"batch\": 2, \"gas\": 19, \"none\": 13, \"thats\": 169, \"happening\": 14, \"kkwhere\": 5, \"rajipls\": 6, \"favour\": 8, \"convey\": 14, \"birthday\": 62, \"wishes\": 14, \"nimya\": 6, \"deleted\": 7, \"websitenow\": 2, \"blogging\": 2, \"magicalsongsblogspotcom\": 2, \"anybodys\": 1, \"havent\": 70, \"tactful\": 1, \"alex\": 12, \"wants\": 37, \"sound\": 18, \"one\": 290, \"doesnt\": 47, \"stalk\": 2, \"profiles\": 2, \"mentor\": 1, \"percent\": 1, \"showing\": 12, \"cld\": 3, \"drink\": 30, \"prefer\": 4, \"money\": 105, \"nosh\": 1, \"mind\": 69, \"nxt\": 9, \"la\": 14, \"hasnt\": 8, \"pattern\": 4, \"recently\": 12, \"crap\": 4, \"weekends\": 22, \"updatenow\": 5, \"xmas\": 62, \"offer\": 76, \"latest\": 95, \"motorola\": 28, \"sonyericsson\": 13, \"bluetooth\": 20, \"double\": 52, \"orange\": 70, \"tm\": 6, \"last\": 140, \"night\": 193, \"charge\": 42, \"smiles\": 9, \"shortly\": 7, \"dear\": 202, \"great\": 215, \"amp\": 73, \"successful\": 5, \"audreys\": 3, \"status\": 4, \"right\": 159, \"yet\": 88, \"dinner\": 64, \"quit\": 7, \"xuhui\": 5, \"working\": 46, \"end\": 73, \"month\": 58, \"planning\": 14, \"usually\": 13, \"stops\": 4, \"hella\": 7, \"weed\": 15, \"wid\": 36, \"corect\": 2, \"speling\": 2, \"ie\": 4, \"sarcasm\": 4, \"stupid\": 18, \"cam\": 10, \"unique\": 7, \"august\": 7, \"wahala\": 2, \"internal\": 1, \"subs\": 8, \"gotta\": 20, \"extract\": 1, \"wanted\": 49, \"short\": 16, \"onedge\": 2, \"texted\": 8, \"pshewmissing\": 2, \"shadow\": 2, \"spring\": 5, \"yay\": 12, \"haha\": 85, \"okay\": 49, \"weekend\": 60, \"leh\": 51, \"hmmmkbut\": 3, \"change\": 42, \"field\": 4, \"quickly\": 7, \"dai\": 12, \"wanna\": 73, \"system\": 12, \"administrator\": 6, \"wishing\": 19, \"beautiful\": 33, \"each\": 37, \"moment\": 19, \"revealing\": 2, \"more\": 210, \"things\": 92, \"keep\": 123, \"smiling\": 34, \"enjoy\": 68, \"search\": 28, \"main\": 3, \"sources\": 2, \"unhappiness\": 2, \"accept\": 14, \"life\": 124, \"comes\": 40, \"excuse\": 11, \"city\": 10, \"released\": 7, \"italian\": 9, \"cosign\": 2, \"option\": 5, \"mate\": 25, \"some\": 195, \"sleep\": 96, \"arnt\": 2, \"pissed\": 10, \"xxxxxxxxxxxxxx\": 2, \"shore\": 2, \"takin\": 6, \"fifty\": 1, \"worries\": 15, \"merry\": 16, \"mas\": 5, \"advance\": 9, \"lemme\": 14, \"someone\": 110, \"asked\": 48, \"dating\": 39, \"revealed\": 13, \"daddy\": 11, \"designation\": 1, \"software\": 5, \"developer\": 1, \"chennai\": 23, \"wont\": 100, \"incredible\": 5, \"learn\": 14, \"truly\": 11, \"amazing\": 11, \"blow\": 7, \"divorce\": 4, \"sday\": 2, \"joinedso\": 2, \"training\": 12, \"started\": 34, \"sbut\": 2, \"catches\": 2, \"put\": 47, \"entry\": 64, \"weekly\": 56, \"comp\": 26, \"word\": 75, \"cust\": 7, \"rencontre\": 2, \"mountains\": 2, \"tells\": 7, \"personal\": 13, \"prompts\": 4, \"careful\": 8, \"maybe\": 61, \"book\": 40, \"tomo\": 33, \"return\": 12, \"immediately\": 17, \"many\": 100, \"returns\": 10, \"shock\": 3, \"cos\": 132, \"telling\": 28, \"shuhui\": 13, \"leona\": 7, \"almost\": 24, \"liao\": 61, \"abt\": 49, \"reaction\": 5, \"keng\": 2, \"rocking\": 2, \"ashes\": 2, \"woke\": 19, \"online\": 38, \"hmmm\": 16, \"grins\": 19, \"aight\": 59, \"wats\": 22, \"side\": 26, \"card\": 37, \"escape\": 7, \"wetherspoons\": 2, \"cartoon\": 9, \"listening\": 9, \"music\": 57, \"eve\": 31, \"temple\": 7, \"church\": 8, \"obviously\": 8, \"people\": 84, \"college\": 28, \"went\": 96, \"therell\": 2, \"minor\": 4, \"shindig\": 2, \"interested\": 10, \"jordan\": 7, \"voted\": 2, \"cry\": 9, \"happens\": 13, \"top\": 47, \"else\": 48, \"pushes\": 4, \"edge\": 2, \"underdtand\": 2, \"lip\": 5, \"synced\": 2, \"shangela\": 2, \"unless\": 18, \"kinda\": 19, \"jokethet\": 2, \"skinny\": 2, \"white\": 7, \"girls\": 31, \"other\": 98, \"lineyou\": 2, \"camera\": 88, \"theyre\": 15, \"casting\": 2, \"edrunk\": 2, \"iff\": 2, \"pthis\": 2, \"senrddnot\": 2, \"dancce\": 2, \"drum\": 2, \"basqihave\": 2, \"ros\": 2, \"xxxxxxx\": 2, \"situation\": 15, \"gurl\": 3, \"appropriate\": 3, \"mumhas\": 2, \"beendropping\": 2, \"red\": 8, \"wine\": 19, \"theplace\": 2, \"adress\": 2, \"single\": 12, \"mine\": 26, \"messaged\": 3, \"coming\": 84, \"welli\": 1, \"bed\": 62, \"kisses\": 7, \"xxx\": 70, \"operator\": 36, \"cs\": 36, \"visit\": 29, \"step\": 6, \"outta\": 7, \"congrats\": 38, \"delhi\": 3, \"decimal\": 23, \"idk\": 7, \"sitting\": 17, \"parking\": 5, \"lot\": 59, \"bawling\": 2, \"eyes\": 17, \"failure\": 2, \"nobody\": 15, \"failing\": 2, \"idea\": 13, \"converted\": 2, \"called\": 65, \"yellow\": 4, \"uk\": 36, \"gone\": 26, \"bucks\": 12, \"aftr\": 11, \"cleaning\": 7, \"keys\": 6, \"purse\": 4, \"valued\": 31, \"picked\": 16, \"acknowledgement\": 2, \"astoundingly\": 2, \"tactless\": 2, \"generally\": 5, \"faggy\": 3, \"demand\": 4, \"blood\": 6, \"oath\": 2, \"fo\": 3, \"bootydelious\": 3, \"inviting\": 14, \"frnd\": 33, \"seems\": 14, \"unnecessarily\": 4, \"hostile\": 2, \"job\": 78, \"whats\": 57, \"set\": 34, \"soul\": 4, \"fire\": 3, \"spark\": 2, \"flame\": 4, \"rawring\": 2, \"xoxo\": 2, \"gap\": 9, \"btwn\": 1, \"fingers\": 12, \"vry\": 9, \"those\": 47, \"gaps\": 5, \"holding\": 10, \"hands\": 6, \"theres\": 57, \"emerging\": 2, \"friends\": 96, \"drive\": 34, \"fiendmake\": 2, \"muchimpede\": 2, \"their\": 29, \"hesitant\": 2, \"oooh\": 4, \"ridden\": 3, \"ey\": 5, \"soo\": 4, \"ring\": 35, \"wheres\": 16, \"mummys\": 2, \"bad\": 57, \"positive\": 2, \"negative\": 2, \"mummy\": 6, \"wait\": 108, \"hmmmm\": 2, \"email\": 38, \"alertfrom\": 3, \"jeri\": 3, \"stewartsize\": 3, \"lowcost\": 3, \"prescripiton\": 3, \"drvgsto\": 3, \"listen\": 29, \"message\": 166, \"important\": 53, \"information\": 26, \"user\": 19, \"lucky\": 31, \"log\": 26, \"onto\": 15, \"there\": 342, \"fantastic\": 22, \"surprise\": 23, \"awaiting\": 16, \"cds\": 12, \"congratulations\": 38, \"cd\": 21, \"gift\": 63, \"vouchers\": 50, \"freeentry\": 3, \"wkly\": 36, \"xt\": 3, \"opening\": 3, \"mca\": 2, \"sipix\": 15, \"digital\": 21, \"fromm\": 9, \"within\": 30, \"days\": 79, \"sucks\": 13, \"hair\": 45, \"thing\": 104, \"ever\": 61, \"hurt\": 39, \"youd\": 12, \"embarassed\": 8, \"delete\": 4, \"tag\": 2, \"far\": 30, \"knew\": 20, \"wasnt\": 18, \"fact\": 19, \"felt\": 23, \"messy\": 4, \"problem\": 64, \"clean\": 13, \"choose\": 39, \"skype\": 7, \"pictures\": 9, \"few\": 74, \"throw\": 7, \"laundry\": 3, \"underwear\": 3, \"bras\": 2, \"strewn\": 2, \"pillows\": 2, \"floor\": 7, \"used\": 26, \"least\": 20, \"making\": 39, \"hell\": 23, \"laptop\": 21, \"kate\": 20, \"bit\": 81, \"bloody\": 10, \"babyjontet\": 3, \"better\": 77, \"gives\": 10, \"reasons\": 9, \"thank\": 50, \"depends\": 14, \"anyways\": 11, \"having\": 77, \"lifting\": 2, \"able\": 47, \"starting\": 21, \"weather\": 10, \"food\": 42, \"auction\": 39, \"brand\": 9, \"whole\": 25, \"ahead\": 14, \"worth\": 42, \"ringtonefrom\": 2, \"widelivecomindex\": 4, \"arestaurant\": 1, \"eating\": 13, \"squid\": 1, \"dosomething\": 1, \"man\": 78, \"importantly\": 2, \"discuss\": 11, \"yup\": 76, \"bathe\": 18, \"leads\": 3, \"passionate\": 8, \"across\": 17, \"sea\": 26, \"credit\": 32, \"unfortunately\": 4, \"sister\": 27, \"airport\": 7, \"th\": 18, \"yourself\": 43, \"slowly\": 17, \"becomes\": 4, \"habit\": 3, \"follow\": 7, \"purity\": 6, \"friendship\": 35, \"two\": 59, \"forwarded\": 15, \"messageits\": 6, \"seeing\": 25, \"evng\": 10, \"cashto\": 6, \"getstop\": 6, \"php\": 6, \"hello\": 88, \"handsome\": 2, \"finding\": 2, \"lazy\": 13, \"towards\": 12, \"net\": 15, \"ah\": 54, \"bout\": 25, \"scammers\": 3, \"smartthough\": 3, \"regular\": 7, \"respond\": 10, \"further\": 10, \"prem\": 5, \"rate\": 54, \"msgsubscription\": 3, \"beware\": 5, \"banneduk\": 3, \"textoperator\": 9, \"dun\": 89, \"passport\": 2, \"smth\": 24, \"juz\": 43, \"thatll\": 4, \"sunshine\": 21, \"quiz\": 29, \"dvd\": 20, \"player\": 30, \"country\": 14, \"liverpool\": 8, \"played\": 10, \"mid\": 13, \"ansr\": 10, \"sptyrone\": 10, \"kanowhr\": 2, \"treat\": 29, \"maga\": 6, \"enc\": 3, \"mean\": 38, \"king\": 15, \"havin\": 7, \"wikipediacom\": 3, \"housewives\": 5, \"btnational\": 5, \"landlines\": 5, \"hmv\": 24, \"genuine\": 7, \"answer\": 41, \"hamster\": 5, \"dead\": 15, \"mrt\": 19, \"cashbalance\": 16, \"currently\": 25, \"maximize\": 16, \"cashin\": 16, \"cc\": 13, \"intro\": 10, \"covers\": 4, \"energy\": 16, \"trends\": 2, \"pros\": 2, \"cons\": 2, \"brief\": 4, \"description\": 2, \"nuclear\": 2, \"fusion\": 2, \"oso\": 35, \"history\": 4, \"iter\": 2, \"jet\": 2, \"pages\": 6, \"escalator\": 1, \"hot\": 46, \"fantasies\": 13, \"min\": 76, \"ltd\": 37, \"croydon\": 17, \"national\": 30, \"surname\": 3, \"mr\": 22, \"clue\": 3, \"spanish\": 5, \"begins\": 3, \"dad\": 45, \"cancer\": 11, \"ten\": 23, \"owe\": 2, \"grab\": 2, \"changes\": 6, \"report\": 11, \"previous\": 4, \"scotland\": 4, \"nuerologist\": 3, \"couldnt\": 9, \"worse\": 12, \"talking\": 24, \"jus\": 59, \"blowing\": 2, \"alfie\": 7, \"moons\": 7, \"children\": 14, \"song\": 24, \"tone\": 116, \"charity\": 21, \"nokias\": 7, \"poly\": 40, \"polys\": 18, \"zed\": 14, \"profit\": 9, \"letter\": 7, \"putting\": 10, \"business\": 5, \"facebook\": 15, \"room\": 67, \"violated\": 5, \"objection\": 3, \"bf\": 9, \"rearrange\": 2, \"letters\": 8, \"meaning\": 10, \"dormitory\": 2, \"dirty\": 7, \"astronomer\": 2, \"moon\": 10, \"starer\": 2, \"election\": 2, \"results\": 9, \"lies\": 3, \"recount\": 2, \"motherinlaw\": 2, \"woman\": 10, \"hitler\": 2, \"eleven\": 2, \"plus\": 45, \"twelve\": 6, \"memorable\": 3, \"flaky\": 3, \"parent\": 1, \"itsnot\": 1, \"supposed\": 24, \"childs\": 1, \"parentnot\": 1, \"ride\": 9, \"anyway\": 48, \"unintentional\": 1, \"nonetheless\": 1, \"protect\": 4, \"ethreats\": 4, \"sib\": 4, \"asks\": 9, \"sensitive\": 4, \"passwordsatmsms\": 4, \"pin\": 13, \"thru\": 13, \"anybody\": 11, \"mmm\": 8, \"yummy\": 7, \"jolt\": 4, \"cutie\": 2, \"wales\": 3, \"hills\": 2, \"killed\": 3, \"myself\": 16, \"textand\": 2, \"couple\": 25, \"tops\": 2, \"germany\": 9, \"pence\": 8, \"minute\": 39, \"fixed\": 20, \"via\": 21, \"access\": 21, \"prepayment\": 6, \"january\": 13, \"male\": 8, \"sale\": 16, \"cheaper\": 10, \"peak\": 5, \"tones\": 62, \"opt\": 33, \"town\": 48, \"dude\": 37, \"sup\": 10, \"hmm\": 21, \"forgiven\": 5, \"write\": 19, \"difference\": 4, \"versus\": 2, \"hrs\": 10, \"reache\": 3, \"saw\": 35, \"both\": 36, \"battery\": 12, \"low\": 3, \"movie\": 40, \"hourish\": 2, \"gauge\": 1, \"pattys\": 1, \"interest\": 3, \"wot\": 36, \"missy\": 2, \"forget\": 34, \"possession\": 6, \"property\": 4, \"childish\": 10, \"smile\": 73, \"lunchyou\": 3, \"onlinewhy\": 3, \"er\": 9, \"props\": 2, \"alright\": 39, \"soc\": 2, \"dunno\": 55, \"type\": 24, \"ar\": 11, \"journey\": 5, \"terrible\": 4, \"huge\": 3, \"marking\": 1, \"srsly\": 3, \"yi\": 3, \"tho\": 30, \"tot\": 32, \"paper\": 18, \"ended\": 10, \"ago\": 20, \"copied\": 2, \"lar\": 68, \"study\": 16, \"poop\": 4, \"looks\": 14, \"prob\": 29, \"cuz\": 14, \"gpu\": 5, \"spent\": 13, \"casualty\": 1, \"means\": 44, \"includes\": 1, \"sheets\": 5, \"subscription\": 9, \"charged\": 30, \"confirm\": 16, \"replying\": 19, \"dearshall\": 3, \"mail\": 43, \"tonitebusy\": 3, \"streetshall\": 3, \"update\": 58, \"tonitethings\": 3, \"okvarunnathu\": 3, \"edukkukayee\": 3, \"raksha\": 3, \"ollubut\": 3, \"bcaz\": 2, \"cannt\": 6, \"girl\": 59, \"bak\": 13, \"sum\": 3, \"lucyxx\": 2, \"lost\": 23, \"help\": 115, \"winner\": 42, \"away\": 44, \"bath\": 21, \"goodfine\": 3, \"others\": 16, \"remet\": 1, \"nichols\": 6, \"middle\": 5, \"hes\": 59, \"dealing\": 3, \"princess\": 56, \"ttyl\": 15, \"might\": 60, \"hectic\": 2, \"fell\": 5, \"swoop\": 4, \"thanx\": 55, \"exams\": 8, \"march\": 21, \"revision\": 4, \"fran\": 6, \"boyf\": 2, \"interviw\": 2, \"exeter\": 3, \"worriedx\": 2, \"full\": 38, \"msgsometext\": 1, \"hop\": 15, \"ard\": 38, \"muz\": 20, \"welcome\": 33, \"improved\": 5, \"sex\": 32, \"unsubscribe\": 45, \"finished\": 34, \"ish\": 10, \"jackson\": 2, \"rec\": 4, \"center\": 10, \"mode\": 13, \"noe\": 33, \"infra\": 2, \"slow\": 20, \"fast\": 29, \"limited\": 2, \"minutes\": 61, \"fills\": 6, \"hand\": 29, \"google\": 8, \"nearby\": 2, \"cliffs\": 2, \"brownie\": 2, \"definitely\": 14, \"module\": 5, \"humanities\": 2, \"sem\": 4, \"modules\": 4, \"blankets\": 2, \"sufficient\": 4, \"thx\": 4, \"weeks\": 44, \"ad\": 9, \"freeringtonereply\": 2, \"symptoms\": 2, \"songs\": 8, \"stopped\": 7, \"beloved\": 5, \"angry\": 36, \"luck\": 25, \"fortune\": 2, \"loves\": 14, \"miracle\": 11, \"anyone\": 23, \"except\": 9, \"nightswe\": 2, \"nt\": 24, \"port\": 2, \"liaotoo\": 2, \"ex\": 19, \"skye\": 2, \"rgent\": 3, \"attempt\": 54, \"uu\": 7, \"callcost\": 5, \"mobilesvary\": 5, \"loads\": 20, \"loans\": 5, \"cheesy\": 2, \"frosty\": 2, \"snowman\": 4, \"colour\": 47, \"deliveredtomorrow\": 6, \"catch\": 17, \"strong\": 8, \"best\": 87, \"cause\": 32, \"drunk\": 5, \"motherfucker\": 1, \"announcement\": 16, \"mood\": 11, \"smoothly\": 2, \"hoped\": 4, \"bother\": 10, \"bills\": 4, \"settle\": 5, \"extra\": 27, \"challenging\": 2, \"voda\": 12, \"match\": 25, \"quoting\": 12, \"standard\": 15, \"rates\": 21, \"app\": 13, \"kind\": 30, \"garage\": 6, \"centre\": 8, \"exhaust\": 3, \"needs\": 29, \"replacing\": 2, \"ordered\": 10, \"searching\": 9, \"dayshe\": 4, \"potential\": 7, \"talent\": 6, \"payed\": 2, \"suganya\": 2, \"superior\": 3, \"friday\": 24, \"department\": 3, \"oursso\": 2, \"youany\": 2, \"waheed\": 4, \"fathima\": 5, \"hr\": 7, \"conform\": 3, \"sec\": 9, \"gave\": 19, \"boston\": 8, \"changed\": 14, \"location\": 3, \"nyc\": 5, \"signin\": 2, \"says\": 44, \"celebrate\": 6, \"nys\": 2, \"howz\": 9, \"persons\": 11, \"story\": 34, \"rcvd\": 17, \"ldn\": 23, \"years\": 41, \"credits\": 24, \"fa\": 12, \"questionstd\": 6, \"ratetcs\": 6, \"apply\": 70, \"movies\": 15, \"alert\": 7, \"yest\": 9, \"wake\": 43, \"ull\": 12, \"submitting\": 2, \"rite\": 33, \"trouble\": 16, \"small\": 19, \"file\": 7, \"bagi\": 4, \"mei\": 13, \"ll\": 14, \"anything\": 130, \"mates\": 32, \"din\": 13, \"cut\": 29, \"boo\": 11, \"hoping\": 17, \"somewhere\": 17, \"mrng\": 27, \"hav\": 45, \"burger\": 7, \"move\": 20, \"killing\": 5, \"reach\": 58, \"office\": 42, \"asa\": 2, \"miserable\": 4, \"effects\": 4, \"control\": 3, \"massive\": 3, \"gut\": 2, \"wrenching\": 2, \"cramps\": 4, \"months\": 24, \"aathiwhere\": 7, \"enjoyin\": 3, \"indians\": 7, \"moyep\": 1, \"sall\": 1, \"hehe\": 1, \"shexy\": 1, \"pete\": 16, \"xx\": 24, \"poem\": 4, \"near\": 19, \"fear\": 7, \"cheer\": 6, \"tear\": 12, \"bold\": 12, \"bb\": 12, \"torch\": 11, \"light\": 26, \"turned\": 3, \"green\": 8, \"calling\": 41, \"wen\": 44, \"bcums\": 8, \"dnt\": 24, \"seriously\": 17, \"coz\": 33, \"deep\": 15, \"affection\": 8, \"kettoda\": 8, \"manda\": 8, \"shoot\": 7, \"hack\": 3, \"backdoor\": 3, \"rooms\": 11, \"fraction\": 3, \"subscribe\": 3, \"dps\": 3, \"bcm\": 3, \"splwat\": 2, \"whr\": 2, \"ru\": 10, \"ron\": 4, \"fri\": 30, \"ding\": 4, \"tai\": 2, \"feng\": 2, \"reservations\": 2, \"sometimes\": 18, \"heart\": 73, \"remembrs\": 2, \"forgets\": 4, \"bcoz\": 22, \"everyone\": 37, \"liked\": 14, \"ones\": 22, \"remembered\": 5, \"everytime\": 2, \"bslvyl\": 21, \"accident\": 7, \"divert\": 2, \"wadebridgei\": 2, \"brilliant\": 7, \"lots\": 33, \"cab\": 2, \"availablethey\": 2, \"steps\": 2, \"info\": 20, \"bt\": 41, \"spoiled\": 4, \"lei\": 39, \"ic\": 4, \"lotta\": 4, \"childporn\": 1, \"cars\": 7, \"skillgame\": 6, \"xavier\": 7, \"bag\": 9, \"tired\": 20, \"yo\": 63, \"mines\": 2, \"lookin\": 10, \"ym\": 7, \"didntgive\": 2, \"bellearlier\": 2, \"hunny\": 5, \"geeee\": 9, \"cuddling\": 4, \"stil\": 2, \"hungover\": 2, \"tobed\": 2, \"supervisor\": 7, \"students\": 11, \"career\": 8, \"added\": 12, \"indyarockscom\": 4, \"remove\": 23, \"phonebook\": 2, \"flirting\": 5, \"bloke\": 5, \"eg\": 29, \"zoe\": 3, \"chatting\": 7, \"interview\": 8, \"meare\": 3, \"challenge\": 5, \"godyou\": 1, \"instead\": 11, \"immed\": 1, \"sooooo\": 3, \"lonely\": 9, \"dream\": 23, \"fix\": 9, \"teethif\": 2, \"asapok\": 2, \"saucy\": 8, \"daytime\": 2, \"wiv\": 14, \"busty\": 2, \"married\": 13, \"sort\": 15, \"janinexx\": 2, \"vid\": 1, \"keyword\": 1, \"evaporated\": 3, \"privacy\": 4, \"stealing\": 3, \"employers\": 3, \"paperwork\": 5, \"delay\": 2, \"stuffed\": 2, \"pig\": 8, \"bleh\": 4, \"writhing\": 2, \"iouri\": 7, \"times\": 49, \"finishing\": 5, \"champ\": 1, \"glasgow\": 1, \"peteis\": 2, \"jenny\": 2, \"leannewhat\": 2, \"december\": 13, \"entitled\": 22, \"vco\": 2, \"bigger\": 5, \"hungry\": 23, \"warranty\": 6, \"buzz\": 6, \"againloving\": 2, \"okey\": 6, \"dokey\": 4, \"sorting\": 6, \"ranjith\": 8, \"cal\": 12, \"drpd\": 5, \"deeraj\": 5, \"deepak\": 5, \"hold\": 28, \"pretty\": 26, \"lady\": 8, \"gram\": 8, \"runs\": 6, \"eighth\": 5, \"smarter\": 3, \"gets\": 22, \"gooddhanush\": 2, \"rocks\": 4, \"dialogue\": 2, \"cute\": 11, \"reltnship\": 2, \"fb\": 10, \"order\": 47, \"reference\": 17, \"gbp\": 3, \"services\": 43, \"dearslp\": 4, \"welltake\": 4, \"careswt\": 4, \"dreamsmuah\": 4, \"gonnamissu\": 2, \"muchi\": 4, \"il\": 13, \"postcard\": 4, \"buttheres\": 2, \"aboutas\": 2, \"merememberin\": 2, \"asthere\": 2, \"ofsi\": 2, \"breakin\": 2, \"contract\": 15, \"yaxx\": 2, \"tacos\": 3, \"rajas\": 1, \"burrito\": 1, \"appreciate\": 14, \"juicy\": 4, \"booty\": 6, \"noi\": 4, \"rumour\": 4, \"apartment\": 15, \"arithmetic\": 2, \"percentages\": 2, \"cinema\": 17, \"yar\": 19, \"error\": 3, \"sentence\": 6, \"concentrate\": 3, \"educational\": 3, \"raining\": 11, \"shower\": 15, \"didt\": 10, \"team\": 13, \"india\": 20, \"inclusive\": 13, \"goto\": 19, \"login\": 16, \"motivate\": 2, \"behind\": 9, \"darkness\": 2, \"shining\": 5, \"wtf\": 5, \"random\": 7, \"break\": 28, \"crammed\": 2, \"color\": 3, \"dreams\": 29, \"stars\": 5, \"musical\": 2, \"warm\": 19, \"peaceful\": 4, \"arrive\": 18, \"fellow\": 2, \"easier\": 6, \"eldest\": 2, \"wonder\": 20, \"rem\": 8, \"black\": 12, \"neva\": 28, \"otherwise\": 17, \"familymay\": 2, \"bring\": 43, \"stability\": 2, \"tranquility\": 2, \"vibrant\": 2, \"colourful\": 2, \"grand\": 7, \"prix\": 3, \"basic\": 7, \"yoga\": 11, \"course\": 22, \"bugis\": 14, \"pilates\": 10, \"registered\": 15, \"optin\": 3, \"subscriber\": 10, \"entered\": 25, \"receipt\": 11, \"correct\": 22, \"bbc\": 3, \"charts\": 3, \"add\": 11, \"spice\": 2, \"algarve\": 4, \"lt\": 6, \"castor\": 5, \"smsing\": 1, \"xy\": 15, \"along\": 7, \"fine\": 79, \"aint\": 14, \"scary\": 5, \"quite\": 57, \"funny\": 14, \"mall\": 7, \"sumthinxx\": 2, \"under\": 10, \"standing\": 5, \"roommates\": 10, \"beneath\": 4, \"pale\": 4, \"goodnite\": 6, \"tat\": 11, \"don\": 15, \"height\": 9, \"recycling\": 2, \"twice\": 11, \"earning\": 2, \"spending\": 8, \"gals\": 8, \"driving\": 33, \"shy\": 5, \"stuck\": 6, \"row\": 9, \"deepest\": 2, \"darkest\": 2, \"nat\": 5, \"skallis\": 1, \"odi\": 4, \"filthy\": 5, \"stories\": 2, \"kalainar\": 1, \"officethenampet\": 1, \"parentsi\": 3, \"complimentary\": 28, \"eurodisinc\": 4, \"trav\": 4, \"vip\": 10, \"tickets\": 19, \"blu\": 6, \"november\": 3, \"valentine\": 13, \"game\": 49, \"answers\": 8, \"ques\": 4, \"suits\": 4, \"bestrply\": 3, \"especially\": 18, \"offense\": 2, \"phoned\": 3, \"weird\": 10, \"pub\": 28, \"cruise\": 5, \"prizeto\": 2, \"surprised\": 8, \"french\": 2, \"guy\": 40, \"fooled\": 2, \"pics\": 46, \"disturb\": 15, \"avoiding\": 4, \"burden\": 2, \"qet\": 2, \"calicut\": 5, \"compass\": 2, \"map\": 7, \"guide\": 10, \"loose\": 5, \"worldgnun\": 2, \"abeg\": 2, \"using\": 17, \"sponsors\": 2, \"bin\": 8, \"instant\": 2, \"wins\": 8, \"sore\": 8, \"scratches\": 2, \"dull\": 2, \"mmmm\": 5, \"lick\": 4, \"newest\": 8, \"selection\": 14, \"gossip\": 4, \"sport\": 13, \"fit\": 5, \"funky\": 3, \"meh\": 18, \"speaking\": 5, \"expression\": 4, \"attitude\": 2, \"irritating\": 5, \"tension\": 5, \"ahwhat\": 3, \"machiany\": 3, \"holla\": 11, \"confirmed\": 6, \"packing\": 3, \"idiots\": 1, \"ipads\": 1, \"worthless\": 1, \"garbage\": 3, \"novelty\": 1, \"items\": 2, \"wanting\": 7, \"kkwhen\": 5, \"sounds\": 30, \"posted\": 11, \"poor\": 17, \"babyhope\": 2, \"urfeeling\": 2, \"bettersn\": 2, \"probthat\": 2, \"overdose\": 2, \"spk\": 5, \"sn\": 5, \"lovejen\": 2, \"local\": 12, \"dates\": 10, \"wating\": 4, \"hour\": 55, \"eye\": 6, \"knows\": 16, \"fifteen\": 10, \"concerned\": 2, \"co\": 18, \"rose\": 15, \"redred\": 3, \"bloodblood\": 3, \"heartheart\": 3, \"tis\": 8, \"including\": 5, \"relation\": 7, \"luvs\": 3, \"praying\": 3, \"marry\": 10, \"yetunde\": 6, \"returned\": 5, \"period\": 6, \"gettin\": 16, \"arty\": 2, \"collages\": 2, \"mo\": 14, \"tryin\": 2, \"ne\": 5, \"roast\": 5, \"lovely\": 27, \"lift\": 11, \"losing\": 8, \"danalla\": 2, \"timing\": 10, \"kb\": 9, \"power\": 15, \"tahan\": 4, \"anot\": 4, \"lo\": 3, \"discount\": 25, \"savamob\": 33, \"member\": 15, \"sang\": 3, \"uptown\": 3, \"plane\": 13, \"aldrine\": 2, \"rakhesh\": 2, \"rtm\": 2, \"herepls\": 2, \"callurgent\": 2, \"mornin\": 3, \"thanku\": 2, \"ma\": 7, \"fan\": 4, \"tee\": 4, \"hee\": 23, \"lecture\": 5, \"cheery\": 2, \"bye\": 8, \"broke\": 7, \"amount\": 7, \"butt\": 5, \"uncountable\": 2, \"noun\": 5, \"dictionary\": 8, \"pieces\": 6, \"research\": 8, \"oredi\": 27, \"arent\": 12, \"bookshelf\": 2, \"ywhere\": 3, \"dogbreath\": 3, \"sounding\": 3, \"jan\": 7, \"al\": 11, \"greatness\": 2, \"whos\": 17, \"caller\": 29, \"thkin\": 1, \"yogasana\": 6, \"nd\": 3, \"rush\": 7, \"parco\": 3, \"nb\": 3, \"okie\": 31, \"mmmmmmm\": 1, \"snuggles\": 1, \"contented\": 1, \"sigh\": 3, \"whispers\": 1, \"barely\": 13, \"stand\": 13, \"esplanade\": 7, \"fr\": 20, \"tablets\": 6, \"inner\": 2, \"tigress\": 2, \"moms\": 16, \"setting\": 4, \"filling\": 3, \"belly\": 11, \"rebtel\": 2, \"firefox\": 2, \"sign\": 18, \"lower\": 4, \"clever\": 4, \"guesses\": 2, \"darren\": 20, \"willing\": 13, \"aiya\": 6, \"attach\": 2, \"upgrade\": 8, \"loyalty\": 18, \"ends\": 22, \"availa\": 2, \"mailbox\": 2, \"messaging\": 2, \"messages\": 38, \"retrieve\": 2, \"films\": 7, \"ts\": 9, \"yrs\": 17, \"sane\": 2, \"fighting\": 9, \"constantly\": 5, \"helping\": 2, \"ebay\": 5, \"less\": 17, \"elsewhere\": 5, \"hanging\": 8, \"lect\": 21, \"ay\": 1, \"wana\": 18, \"wkg\": 2, \"univ\": 2, \"gods\": 18, \"limit\": 2, \"grace\": 5, \"measure\": 5, \"boundaries\": 2, \"endless\": 2, \"blessings\": 6, \"expert\": 2, \"recharged\": 2, \"darlinim\": 2, \"bday\": 24, \"drinks\": 11, \"soonxxx\": 2, \"hadya\": 2, \"sapna\": 2, \"aunty\": 3, \"manege\": 2, \"yday\": 2, \"hogidhechinnu\": 2, \"weak\": 12, \"swalpa\": 2, \"agidhane\": 2, \"guoyang\": 2, \"garden\": 6, \"bulbs\": 6, \"seeds\": 6, \"scotsman\": 6, \"saturday\": 34, \"notxtcouk\": 6, \"hun\": 6, \"comin\": 20, \"ava\": 2, \"goodtimeoli\": 2, \"rang\": 5, \"melnite\": 2, \"ifink\": 2, \"mite\": 8, \"sortedbut\": 2, \"explain\": 8, \"everythin\": 2, \"xclusiveclubsaisai\": 3, \"soiree\": 5, \"speciale\": 3, \"zouk\": 3, \"parisfree\": 3, \"roses\": 3, \"ladies\": 12, \"eviction\": 2, \"spiral\": 2, \"michael\": 2, \"riddance\": 2, \"moneyas\": 2, \"youmoney\": 2, \"thinghow\": 2, \"sha\": 7, \"busy\": 33, \"forward\": 13, \"sathya\": 2, \"dint\": 9, \"run\": 43, \"frm\": 19, \"kills\": 4, \"reality\": 7, \"fantasy\": 15, \"rays\": 9, \"leaves\": 13, \"blue\": 18, \"bay\": 6, \"linerental\": 12, \"btooth\": 4, \"freenokia\": 3, \"happen\": 34, \"truth\": 16, \"somebody\": 17, \"named\": 3, \"uworld\": 2, \"site\": 7, \"buying\": 15, \"qbank\": 2, \"self\": 19, \"assessment\": 2, \"li\": 1, \"hai\": 13, \"lecturer\": 1, \"repeating\": 1, \"eaten\": 6, \"staring\": 4, \"ruining\": 3, \"testing\": 3, \"gd\": 28, \"bathing\": 7, \"docs\": 6, \"appointments\": 2, \"shoving\": 4, \"ugh\": 19, \"body\": 10, \"pull\": 2, \"case\": 24, \"confidence\": 13, \"derek\": 6, \"taylors\": 2, \"management\": 5, \"wonderful\": 30, \"okors\": 2, \"cherish\": 4, \"mojibiola\": 5, \"hvae\": 3, \"reward\": 28, \"fink\": 2, \"promised\": 2, \"carlie\": 2, \"whenever\": 21, \"connections\": 4, \"textin\": 1, \"sub\": 17, \"unsub\": 11, \"sell\": 19, \"wifi\": 4, \"blanked\": 2, \"expect\": 7, \"sit\": 13, \"such\": 2, \"magical\": 4, \"sight\": 8, \"worlds\": 7, \"dressed\": 4, \"oooooh\": 2, \"snow\": 29, \"smaller\": 2, \"capacity\": 2, \"drugs\": 14, \"desperate\": 4, \"armand\": 8, \"result\": 7, \"consistently\": 3, \"intelligent\": 8, \"asking\": 20, \"practicum\": 3, \"links\": 3, \"ears\": 3, \"star\": 6, \"ibiza\": 10, \"lose\": 38, \"ibh\": 6, \"txtauctiontxt\": 6, \"wordstart\": 6, \"sch\": 35, \"prestige\": 3, \"freemsgfeelin\": 3, \"lnly\": 3, \"jst\": 8, \"moby\": 8, \"pictxt\": 3, \"hlp\": 6, \"kim\": 2, \"headin\": 3, \"busetop\": 2, \"face\": 53, \"frequently\": 1, \"ipod\": 25, \"ibhltd\": 7, \"syllabus\": 2, \"das\": 2, \"iknow\": 2, \"wellda\": 2, \"peril\": 2, \"studentfinancial\": 2, \"crisisspk\": 2, \"ambrithmaduraimet\": 2, \"arun\": 6, \"dha\": 2, \"marrgeremembr\": 2, \"likely\": 5, \"mittelschmertz\": 2, \"paracetamol\": 2, \"santa\": 10, \"fetching\": 2, \"cancel\": 20, \"cheyyamoand\": 1, \"swing\": 23, \"lover\": 15, \"kidz\": 7, \"colleagues\": 14, \"screaming\": 11, \"sofa\": 14, \"naked\": 12, \"purpose\": 11, \"tenants\": 11, \"noworriesloanscom\": 2, \"records\": 12, \"indicate\": 5, \"compensation\": 2, \"download\": 23, \"clear\": 6, \"copies\": 2, \"allow\": 5, \"companies\": 3, \"bill\": 19, \"responsible\": 3, \"suppliers\": 3, \"during\": 15, \"nasty\": 5, \"cough\": 2, \"dry\": 8, \"shot\": 6, \"kadeem\": 4, \"wearing\": 8, \"shirt\": 9, \"pants\": 2, \"supports\": 2, \"srt\": 2, \"thnk\": 11, \"through\": 21, \"usb\": 4, \"sweets\": 4, \"dearregret\": 2, \"cudnt\": 2, \"calldrove\": 2, \"ctla\": 2, \"cochin\": 2, \"homeleft\": 2, \"carente\": 2, \"style\": 13, \"ishtamayoohappy\": 2, \"bakrid\": 2, \"round\": 15, \"boys\": 10, \"prebook\": 2, \"trackmarque\": 2, \"networking\": 3, \"decision\": 6, \"chloe\": 2, \"smashed\": 4, \"sp\": 4, \"visionsmscom\": 5, \"browsin\": 2, \"compulsory\": 2, \"sorryin\": 4, \"donno\": 3, \"genes\": 2, \"rental\": 29, \"phones\": 33, \"mobilesdirect\": 8, \"flash\": 7, \"madam\": 3, \"spunout\": 2, \"wrld\": 2, \"photoshop\": 2, \"shut\": 7, \"gota\": 3, \"eight\": 5, \"station\": 13, \"meetin\": 5, \"heading\": 5, \"prediction\": 3, \"pop\": 7, \"pass\": 21, \"suprman\": 8, \"etc\": 26, \"dorothykiefercom\": 3, \"granite\": 4, \"issues\": 8, \"strongbuy\": 4, \"explosive\": 4, \"members\": 7, \"nasdaq\": 4, \"symbol\": 5, \"cdgt\": 4, \"sing\": 11, \"outhave\": 2, \"omg\": 13, \"wedding\": 6, \"chapel\": 1, \"frontierville\": 1, \"future\": 19, \"present\": 11, \"captain\": 4, \"chick\": 2, \"boobs\": 2, \"post\": 35, \"loti\": 2, \"bought\": 9, \"eggs\": 4, \"practice\": 3, \"truekdo\": 1, \"knw\": 27, \"nightsexcellent\": 1, \"breakfast\": 1, \"hamper\": 1, \"checking\": 18, \"indian\": 9, \"yesgauti\": 3, \"sehwag\": 3, \"series\": 9, \"anna\": 3, \"nagar\": 3, \"deus\": 3, \"premier\": 5, \"aids\": 2, \"patent\": 2, \"gbpsms\": 2, \"perumbavoor\": 2, \"ilol\": 2, \"personally\": 2, \"wuldnt\": 2, \"accordingly\": 4, \"repeat\": 3, \"swimming\": 5, \"pool\": 3, \"jacuzzi\": 2, \"woken\": 4, \"regards\": 8, \"avoid\": 5, \"texting\": 10, \"decided\": 29, \"invite\": 2, \"space\": 14, \"invaders\": 5, \"orig\": 5, \"arcade\": 16, \"console\": 5, \"press\": 21, \"terms\": 25, \"settings\": 8, \"purchase\": 11, \"lmao\": 10, \"bloomberg\": 5, \"bloombergcom\": 5, \"everybodys\": 2, \"luckily\": 2, \"starring\": 2, \"role\": 11, \"loving\": 26, \"arpraveesh\": 2, \"delicious\": 2, \"yupz\": 2, \"booked\": 15, \"slots\": 4, \"darlin\": 23, \"ps\": 4, \"anal\": 2, \"gang\": 4, \"bang\": 4, \"yeesh\": 2, \"fall\": 11, \"asleep\": 9, \"checked\": 9, \"reminder\": 6, \"downloaded\": 5, \"paid\": 13, \"mymoby\": 3, \"tcsstop\": 8, \"treated\": 4, \"urself\": 17, \"digi\": 2, \"fab\": 4, \"coupla\": 2, \"wks\": 8, \"reverse\": 4, \"cheating\": 4, \"mathematics\": 4, \"kaila\": 2, \"wun\": 13, \"buyers\": 2, \"claims\": 5, \"dept\": 3, \"bluray\": 2, \"whore\": 2, \"unbelievable\": 5, \"bears\": 6, \"pic\": 34, \"nick\": 3, \"tom\": 6, \"dick\": 6, \"types\": 3, \"photo\": 11, \"upload\": 6, \"tape\": 6, \"friendofafriend\": 2, \"actual\": 4, \"wamma\": 3, \"laidwant\": 3, \"doggin\": 3, \"dogs\": 3, \"nownyt\": 3, \"ummmawill\": 2, \"inour\": 2, \"begin\": 11, \"qatar\": 6, \"pray\": 13, \"hard\": 32, \"ijust\": 2, \"talked\": 2, \"mum\": 25, \"voucherstext\": 3, \"nowsavamobmember\": 3, \"own\": 19, \"contacted\": 10, \"becausethey\": 2, \"aunt\": 3, \"flow\": 1, \"developed\": 1, \"ovarian\": 1, \"cysts\": 1, \"bc\": 3, \"shrink\": 1, \"choices\": 1, \"toss\": 1, \"coin\": 2, \"becoz\": 6, \"air\": 9, \"christmas\": 18, \"derp\": 2, \"party\": 23, \"files\": 7, \"complaint\": 4, \"three\": 7, \"drug\": 9, \"abusers\": 2, \"lives\": 7, \"parked\": 6, \"mini\": 8, \"milk\": 5, \"magic\": 3, \"weight\": 14, \"solve\": 7, \"murdered\": 12, \"wife\": 30, \"police\": 15, \"questioned\": 5, \"siri\": 5, \"murder\": 12, \"cooking\": 7, \"vegetables\": 5, \"marriage\": 12, \"arrested\": 8, \"murderer\": 12, \"reason\": 22, \"prakesh\": 2, \"salad\": 2, \"desert\": 4, \"beers\": 2, \"kkhow\": 7, \"kids\": 19, \"batt\": 2, \"steam\": 3, \"salespee\": 2, \"nothis\": 2, \"kallis\": 12, \"groundamla\": 2, \"durban\": 4, \"possibility\": 2, \"masters\": 5, \"hottest\": 3, \"straight\": 15, \"wet\": 12, \"costs\": 10, \"kicks\": 3, \"disappeared\": 1, \"sian\": 4, \"saying\": 34, \"misbehaved\": 5, \"slap\": 7, \"fault\": 12, \"basically\": 10, \"burgundy\": 2, \"captaining\": 2, \"boat\": 6, \"watts\": 3, \"abiola\": 24, \"fullonsmscom\": 8, \"brings\": 17, \"ppl\": 8, \"friendships\": 2, \"grow\": 2, \"messagethanks\": 2, \"skip\": 5, \"customercare\": 2, \"corporation\": 3, \"st\": 22, \"meets\": 4, \"sends\": 4, \"greetings\": 6, \"news\": 30, \"downstem\": 1, \"lit\": 1, \"paying\": 16, \"pleasant\": 2, \"statements\": 2, \"acc\": 8, \"raping\": 2, \"dudes\": 2, \"poker\": 4, \"carry\": 4, \"heavy\": 11, \"num\": 13, \"familiar\": 2, \"pubs\": 2, \"frankie\": 2, \"bennys\": 2, \"worried\": 18, \"taylor\": 3, \"assumed\": 2, \"worst\": 3, \"foley\": 4, \"exciting\": 10, \"prizes\": 4, \"galsu\": 2, \"wesleys\": 2, \"adewale\": 2, \"uncle\": 22, \"aka\": 4, \"egbon\": 2, \"mesages\": 2, \"hurts\": 13, \"polyphonic\": 11, \"txtin\": 10, \"hl\": 13, \"breathing\": 2, \"neck\": 4, \"bud\": 7, \"track\": 14, \"usf\": 22, \"entertain\": 2, \"walkabout\": 2, \"popping\": 2, \"ibuprofens\": 2, \"pocy\": 1, \"bell\": 5, \"axis\": 3, \"freezing\": 6, \"windy\": 2, \"speed\": 6, \"speedchat\": 6, \"em\": 15, \"swap\": 3, \"chatter\": 3, \"rcd\": 3, \"cartons\": 2, \"pleased\": 12, \"shelves\": 2, \"annie\": 4, \"natuition\": 5, \"dependents\": 3, \"advise\": 6, \"following\": 14, \"recent\": 6, \"review\": 13, \"superb\": 4, \"grateful\": 1, \"opportunity\": 4, \"happier\": 1, \"kit\": 3, \"strip\": 3, \"billed\": 7, \"netcollex\": 10, \"oja\": 3, \"common\": 7, \"hearin\": 1, \"seventeen\": 3, \"seven\": 6, \"hundred\": 3, \"ml\": 3, \"decide\": 10, \"sos\": 2, \"holder\": 13, \"meal\": 9, \"link\": 22, \"pc\": 16, \"dining\": 2, \"gam\": 2, \"outstanding\": 4, \"innings\": 6, \"wah\": 8, \"vikkyim\": 2, \"otside\": 4, \"nw\": 7, \"tht\": 13, \"postponed\": 2, \"stocked\": 2, \"save\": 23, \"stress\": 7, \"dorm\": 5, \"poo\": 2, \"ringtoneking\": 3, \"freemsg\": 30, \"inc\": 21, \"stoptxtstop\": 4, \"block\": 5, \"breaker\": 3, \"deluxe\": 3, \"format\": 4, \"features\": 3, \"graphics\": 3, \"tmobile\": 9, \"bbdeluxe\": 3, \"tylers\": 2, \"crisis\": 2, \"sooner\": 8, \"john\": 21, \"lennon\": 1, \"snatch\": 2, \"grinule\": 2, \"greet\": 6, \"infact\": 2, \"joined\": 12, \"league\": 3, \"touch\": 30, \"deal\": 14, \"askd\": 21, \"ore\": 2, \"owo\": 2, \"wa\": 7, \"fro\": 2, \"dumb\": 3, \"realize\": 7, \"senthil\": 3, \"hsbc\": 2, \"depression\": 2, \"understood\": 4, \"loved\": 16, \"kkim\": 4, \"finewhen\": 2, \"complete\": 13, \"specially\": 24, \"genus\": 2, \"applebees\": 4, \"fucking\": 13, \"draws\": 1, \"awesome\": 25, \"natalja\": 4, \"boss\": 17, \"kept\": 15, \"regretted\": 2, \"seat\": 6, \"epi\": 2, \"heard\": 21, \"rude\": 11, \"cum\": 28, \"shagged\": 6, \"pix\": 13, \"sam\": 12, \"hellogorgeous\": 2, \"fone\": 23, \"nitw\": 2, \"texd\": 2, \"hopeu\": 2, \"cin\": 2, \"jaz\": 2, \"jess\": 7, \"exact\": 7, \"ovulatewhen\": 1, \"fret\": 3, \"relax\": 10, \"past\": 13, \"borin\": 5, \"boggy\": 2, \"boring\": 8, \"biatch\": 2, \"ave\": 19, \"chase\": 3, \"stated\": 1, \"expecting\": 10, \"gautham\": 6, \"lindsay\": 1, \"bars\": 1, \"ptbo\": 5, \"heron\": 1, \"raviyog\": 2, \"peripherals\": 2, \"bhayandar\": 2, \"east\": 3, \"decades\": 1, \"beer\": 4, \"petrol\": 3, \"goverment\": 1, \"expects\": 1, \"physics\": 2, \"shit\": 31, \"suite\": 11, \"seconds\": 6, \"warning\": 5, \"samantha\": 3, \"playing\": 9, \"jays\": 4, \"guitar\": 3, \"impress\": 3, \"doug\": 3, \"realizes\": 3, \"anymore\": 14, \"horrible\": 9, \"messageno\": 5, \"responcewhat\": 5, \"happend\": 6, \"nojst\": 3, \"takes\": 30, \"child\": 7, \"dark\": 7, \"become\": 15, \"teenager\": 3, \"famous\": 3, \"quote\": 8, \"develop\": 5, \"ability\": 4, \"unconditionally\": 3, \"temper\": 3, \"tb\": 7, \"chgs\": 3, \"rcv\": 5, \"roommate\": 4, \"finishes\": 8, \"hide\": 5, \"anythiing\": 2, \"keeping\": 12, \"distance\": 6, \"prone\": 2, \"falls\": 6, \"lay\": 2, \"bimbo\": 2, \"ugos\": 2, \"build\": 3, \"angels\": 2, \"snowball\": 2, \"fights\": 3, \"excuses\": 4, \"videos\": 3, \"smsshsexnetun\": 3, \"fgkslpopw\": 3, \"fgkslpo\": 3, \"partys\": 2, \"contribute\": 2, \"greatly\": 2, \"appreciated\": 4, \"rv\": 3, \"hol\": 4, \"roadsrvx\": 3, \"scrumptious\": 2, \"radio\": 7, \"handed\": 6, \"celebrations\": 3, \"desparate\": 4, \"recorded\": 2, \"pound\": 21, \"btnationalrate\": 21, \"typical\": 3, \"ideas\": 4, \"anyplaces\": 1, \"dubsack\": 4, \"bringing\": 8, \"denis\": 4, \"mina\": 2, \"jon\": 1, \"spain\": 1, \"dinero\": 1, \"mayb\": 23, \"james\": 4, \"pendingi\": 2, \"dayswill\": 2, \"thrurespect\": 2, \"mother\": 9, \"homecheck\": 2, \"mails\": 4, \"tiime\": 1, \"hug\": 4, \"tears\": 2, \"enjoyed\": 12, \"burial\": 3, \"brought\": 8, \"shiny\": 2, \"warming\": 2, \"constant\": 4, \"cared\": 4, \"skateboarding\": 2, \"despite\": 3, \"thrown\": 2, \"winds\": 2, \"bandages\": 2, \"arms\": 8, \"viveki\": 2, \"feb\": 9, \"removal\": 4, \"internet\": 10, \"connection\": 10, \"beauty\": 4, \"hides\": 2, \"thousands\": 5, \"secrets\": 2, \"chikkugoing\": 2, \"lab\": 7, \"goggles\": 3, \"lookatme\": 6, \"clip\": 3, \"mmsto\": 3, \"kindly\": 3, \"flat\": 8, \"spell\": 7, \"season\": 8, \"kick\": 15, \"goals\": 2, \"villa\": 2, \"nok\": 5, \"since\": 38, \"armenia\": 2, \"swann\": 2, \"howard\": 3, \"consider\": 4, \"walls\": 6, \"bunkers\": 2, \"high\": 9, \"matter\": 8, \"fried\": 2, \"essential\": 6, \"spares\": 2, \"idiot\": 5, \"looovvve\": 2, \"running\": 14, \"walsall\": 2, \"tue\": 2, \"terry\": 2, \"httpwwwurawinnercom\": 1, \"fffff\": 2, \"hahahause\": 5, \"brain\": 5, \"horny\": 20, \"signal\": 1, \"neither\": 3, \"unusual\": 1, \"itself\": 18, \"hugs\": 3, \"snogs\": 3, \"gloucesterroad\": 2, \"uup\": 2, \"keeps\": 4, \"queen\": 8, \"desparately\": 2, \"nearly\": 5, \"banned\": 3, \"ssi\": 2, \"thinl\": 2, \"sachinjust\": 2, \"hit\": 27, \"connect\": 10, \"biggest\": 10, \"vu\": 6, \"filthyguys\": 3, \"bitch\": 3, \"slo\": 3, \"fastest\": 5, \"growing\": 5, \"ringtoneget\": 3, \"freesend\": 3, \"subpoly\": 6, \"weekstop\": 3, \"lobby\": 2, \"yunny\": 1, \"walking\": 10, \"citylink\": 1, \"faster\": 5, \"suggest\": 7, \"stays\": 5, \"ors\": 3, \"stool\": 3, \"logo\": 10, \"names\": 6, \"mobno\": 4, \"adam\": 4, \"yahoo\": 13, \"txtno\": 4, \"ads\": 4, \"messagestext\": 3, \"nowuse\": 3, \"txtx\": 3, \"polo\": 6, \"london\": 15, \"teacher\": 9, \"longer\": 14, \"nope\": 23, \"prabhaim\": 5, \"sorydarealyfrm\": 5, \"sory\": 5, \"ppm\": 9, \"sayask\": 2, \"helpful\": 2, \"pretend\": 2, \"response\": 7, \"hypotheticalhuagauahahuagahyuhagga\": 2, \"heehee\": 2, \"transfered\": 7, \"joke\": 10, \"moved\": 5, \"butting\": 2, \"heads\": 4, \"freedom\": 3, \"vs\": 2, \"responsibility\": 4, \"eatin\": 13, \"several\": 3, \"epsilon\": 2, \"medical\": 14, \"realy\": 9, \"soz\": 2, \"imat\": 2, \"mums\": 8, \"cme\": 2, \"hos\": 1, \"yan\": 11, 